[{"title": "参院選、憲法改正の行方は　前向きな4党　「83議席」の攻防", "text": "　与野党は選挙戦で、岸田文雄首相が意欲を見せる憲法改正を巡っても、論戦を交わす。自民党は憲法9条への自衛隊明記や緊急事態条項の創設を含む4項目の条文イメージを掲げる。改憲に前向きな自民、公明、日本維新の会、国民民主の「改憲4党」が憲法改正の発議に必要な3分の2の議席（166議席）を得られるかが焦点で、4党が3分の2以上の議席を獲得するには計83議席を得る必要がある。\n\n\n\n　首相は4項目に関し「極めて現代的な課題だ」と強調。自民の茂木敏充幹事長も20日、報道各社のインタビューで、憲法改正に関し「参院選後できるだけ早いタイミングで改正原案の国会提出と発議を目指したい」と述べた。改憲4党は緊急事態条項のうち国会議員の任期を延長する改憲について、必要性があるとの認識で一致している。\n\n　一方、立憲民主党は緊急事態条項の創設について「国民の権利保障や立憲主義に逆行する」（泉健太代表）と反対。首相の衆院解散権制約や臨時国会の召集期限の設定を例に挙げ、「論憲」を主張する。共産、社民両党は9条改憲に反対する。れいわ新選組は、改憲の優先度は低いとしており、NHK党は改憲論議に前向きだ。\n\n　また、自民総裁の岸田氏は勝敗ラインを「非改選議員も含めて与党で過半数」と設定している。自民、公明両党の非改選は計69議席で、今回の選挙で過半数（125議席）維持に必要な数は計56議席になる。\n\n　自民は単独で2016年参院選で56議席、19年参院選は57議席を獲得しており、自公両党で56議席確保は高い壁ではない。自民党内には「自民単独で過半数を目指すべきだ」（麻生太郎副総裁）など、目標の上方修正を促す声がある。茂木氏も20日のインタビューで「与党で改選議席の過半数（63議席）獲得も含めて一議席でも多く積み重ねていきたい」と語った。【花澤葵】", "url": "https://news.yahoo.co.jp/articles/03b286c4e5e79f554b7e16f3e47597067d52c286"}, {"title": "取材中に死亡のジャーナリスト、ロシア軍による処刑か　NGO発表", "text": "　ロシア軍の侵攻を受けたキーウ（キエフ）近郊で3月半ば、取材活動中に死亡したジャーナリストが、実はロシア軍に処刑されたと結論づける調査報告を、国際NGO「国境なき記者団」（RSF）が22日発表した。かかわった兵士の特定を試みるという。\n\n\n\n　ウクライナ人写真家マクシム・レビン氏（当時40）は3月13日、キーウ北西のブチャに近いモシュン村の森で行方不明になり、ロシア軍撤退後の4月1日、同行のウクライナ軍兵士とともに遺体で発見された。\n\n　RSFは5～6月に現地調査を実施。レビン氏が至近距離から頭部を撃たれたこと、ロシア軍の陣地が至近に位置していたこと、焼死体で見つかった同行兵士は生きたまま焼かれたとみられることなどが判明した。RSFのクリストフ・ドロワール事務局長は「2人は間違いなく平然と処刑されており、その前に拷問された可能性もある。ロシア軍兵士の特定に全力で取り組む」とコメントした。\n\n　ロシア兵は、第106親衛空挺（くうてい）師団に所属する可能性があるという。\n\n　レビン氏はロイター通信などに写真を提供。当日、見失った撮影用ドローンを捜しに森に入ったという。朝日新聞社", "url": "https://news.yahoo.co.jp/articles/9b180a30653df80e85f63855de94bcc8e40d5e88"}, {"title": "ミャンマー死者2000人超す　ASEAN、正常化促す宣言採択", "text": "　【バンコク時事】東南アジア諸国連合（ASEAN）は22日、カンボジアのプノンペンで国防相会議を開き、昨年2月のクーデターで権力を握った国軍の統治が続くミャンマー情勢に関し、「正常な状態への平和的移行」を訴える共同宣言を採択した。\n\n\n\n　人権団体の政治犯支援協会によると、政変後に殺害された市民は2007人に達した。\n\n　ASEANは担当特使を務める議長国カンボジアのプラク・ソコン外相を今月末にもミャンマーに派遣する。共同宣言は、国軍と民主派の対話の仲介に当たる特使の役割に支持を表明。昨年4月のASEAN首脳会議で合意した暴力の即時停止など5項目の「効果的な履行」を促した。　", "url": "https://news.yahoo.co.jp/articles/3e3c83ad2dade83de65b1d06ec248fb9eded695d"}, {"title": "米上院が超党派の銃規制法案で前進、今週中の可決の公算大", "text": "（ブルームバーグ）： 米上院で21日、超党派の銃規制法案が今週後半の可決に向けて前進した。交渉を担当した議員の合意発表から数時間後、最終採決に進むための手続き上の動議が賛成64、反対34で可決した。同法案は、銃購入者の身元調査強化や学校の安全確保、銃暴力の防止対策で州への連邦資金援助などを盛り込んでいる。銃規制の強化ではここ数十年で最大の進展だと法案支持者は指摘している。共和党の交渉責任者、コーニン上院議員は、この法案が「子供たちや地域社会の安全強化に寄与する」と指摘。民主党のシューマー上院院内総務は、議会が７月４日の独立記念日のため休会に入る今週末までの可決を目指し、手続き上の動議採決を迅速に進めた。上院議員らは長い間、銃の安全性を巡り妥協点を見いだせなかったが、テキサス州ユバルディの小学校とニューヨーク州バファローの食料雑貨店での銃乱射事件を受け、膠着（こうちゃく）状態に陥っていた交渉を先月再開した。銃規制法案で超党派の米上院議員が暫定合意、購入者の身元調査強化へブルームバーグ・ニュースの親会社ブルームバーグ・エル・ピーの創業者で、過半数株式を保有しているマイケル・ブルームバーグ氏は銃規制を支持する団体「エブリタウン・フォー・ガン・セーフティー」を支援している。原題：Senate Gun-Safety Bill Advances, Passage Likely This Week（抜粋）(c)2022 Bloomberg L.P.Steven T. Dennis, Laura Litvan", "url": "https://news.yahoo.co.jp/articles/b9d3a2598bacde5bdfb16cbc3b0d8047b876c005"}, {"title": "舳倉島の地震観測地点で障害発生「緊急地震速報」最大10秒程度の遅れも　能登半島の北", "text": "石川県能登半島の北に位置する舳倉島にある気象庁の地震観測地点で、22日午後から障害が発生しています。仮に、この付近で地震が発生した場合、緊急地震速報の発表が最大で10秒程度遅れる可能性があるということです。\n\n気象庁によりますと、22日午後1時半ごろから石川県舳倉島の地震計から観測データを送るための通信機器に障害が発生してデータが送れない状況になっています。\n\nこのため、舳倉島の震度情報が発表できないほか、仮に舳倉島周辺を震源とする地震が発生した場合、緊急地震速報の発表が平常時より最大で10秒程度遅れる可能性があるということです。\n\n石川県能登地方では地震活動が相次いでいて、今月19日と20日にそれぞれ震度6弱と震度5強の揺れを観測していますが、観測点の障害の原因は地震によるものではないとみられています。\n\n復旧のメドはたっていないということで、気象庁は引き続き原因の調査と復旧を急ぐことにしています。", "url": "https://news.yahoo.co.jp/articles/b53e022a0cf35276077619fc7fb6fcee2633387b"}, {"title": "「鶏肉で食中毒」なぜ多い？　生食禁止しない理由は？　専門家に聞く", "text": "　梅雨期から夏場にかけて注意したいのが食中毒です。特に鶏肉は、鳥刺しやたたきなど、生や生に近い状態で食べることがあり、食中毒の原因としてニュースで報じられることが多い印象があります。SNS上では「鶏肉は『火が通った』感があって危険」「3回食中毒になった人がいる」などの声が上がっています。なぜ鶏肉による食中毒が多いのでしょうか。管理栄養士の岸百合恵さんに聞きました。\n\n生食が伝統の地域もQ.鶏肉を食べて食中毒を起こす仕組みを教えてください。\n\n岸さん「鶏の腸管にはカンピロバクターという食中毒菌がおり、精肉になる際に汚染されることが多いです。厚生労働省の報告では、付着率20～100％と高頻度で検出が確認されており、生や加熱不足の鶏肉を食べることによって体内で増殖し、発病します」\n\nQ.鶏肉を食べたことによる食中毒は、他の肉よりも実際に多いのでしょうか。\n\n岸さん「食中毒の被害報告では、約8割がノロウイルスとカンピロバクターによるもので、その半数近くはカンピロバクターですが、これだけ多く発生している割にあまり知られていないのが現状です。カンピロバクターは、生の鶏肉や牛のレバーから検出される菌で、日本人が食べる頻度から考えると、鶏肉による食中毒が非常に多いことがうかがえます」\n\nQ.なぜ、鶏肉による食中毒が多いのでしょうか。\n\n岸さん「健康な鶏であっても、多くはカンピロバクターを消化管内に保有しており、食肉の保存や加工が不適切・不衛生でなくとも、少ない菌量で発症してしまいます。その上に、鶏肉に関しての食中毒の意識が低く、また日常的によく食べる肉であることから多いものと思われます」\n\nQ.飲食店で鶏肉を生で提供することを禁じていないのは、なぜでしょうか。\n\n岸さん「牛肉や豚肉は、過去に重症被害や死亡者を多数出す食中毒が起き、食肉に関する公衆衛生上のリスクに応じた規制が設けられました。具体的には、2011年の腸管出血性大腸菌（O-157）の食中毒事件を受け、牛レバーの生食用提供を禁止、その後、食肉に関する調査会により、豚肉も法的な生食提供禁止が決定しました。\n\n行政では、鶏肉に関しても注意喚起をいろいろな形で行っていますが、法的な規制をつくるにはさまざまな分野の有識者を交え、慎重に検討する必要があり、現段階では鶏肉の生食に関しては明確な法規制はありません。そのため、多くの飲食店で鳥刺し、鶏のたたきなどが提供されていても罰されることはありませんが、これは法規制がない＝生食OKということではなく、『生食が想定されていない』というのが現状です。\n\nまた、一部の県では鶏肉の生食文化が伝統となっています。厳しい衛生基準を設けた上で、生食が許されており、全国一律の法的規制が難しいという面もあるようです」\n\nQ.「鶏肉は火が通った感がして危ない」という声がネット上にあります。なぜ「火が通った」ように見えて実際には通っていないということが起きるのでしょうか。\n\n岸さん「鶏肉は豚や牛と比べ、厚みが均等でないため、火が通っていそうな色や部分を基準に判断すると、厚みのある場所が生焼けということが起きるようです。鶏胸肉は厚みのある部分では3～4センチ程度あり、もも肉でも同様です。そう考えると、見た目より火が通りにくい食材といえるでしょう。また、唐揚げのように大きめの塊で調理すると、こんがりした見た目で火が通っているように判断されやすいのではと思います」\n\nQ.鶏肉による食中毒の季節的特徴はありますか。\n\n岸さん「カンピロバクターによる食中毒は、一年を通して季節を問わず発生しています。菌の増殖リスクでは30～40度付近で最も繁殖しやすいため、夏場の買い物などには、特に気をつけていただきたいです」\n\nQ.鶏肉を飲食店で食べる際、どのような点に注意すればよいのでしょうか。\n\n岸さん「鶏肉は、先述した一部地域の例外を除き、全て加熱用です。カンピロバクターは鶏にとっては病原菌ではなく、肉の内部にも菌は存在しています。新鮮さはむしろ危険とも言え、『周りをあぶれば大丈夫』『新鮮だから大丈夫』ということではありません。厚労省では『生の鶏肉は飲食店でも食べないように』と注意喚起しています。新鮮だから大丈夫ということではないようです。しっかり加熱された物を選ぶと安心です」\n\nQ.自宅で調理する場合の注意点も教えてください。\n\n岸さん「カンピロバクターは熱に弱いため、最も効果的なのは加熱殺菌です。湯引き程度の加熱では菌が死滅しないこともあります。鶏肉の中心温度が75度以上になってから、さらに1分以上の加熱をすると安心です。\n\nまた、できれば肉を使用するまな板と他の食材を切るまな板は分け、生の鶏肉が触れた調理器具や手指はしっかり洗浄・殺菌し、ほかの食材に菌が移るのを防ぎましょう。\n\n調理前に鶏肉のぬめりを取るために肉を洗う人がいるようですが、危険です。カンピロバクターを含む水分が広範囲に飛び散り、鶏肉が触れていない食材、調理器具などにも付着する恐れがあり、二次汚染による食中毒の原因となります。ぬめりが気になるようでしたら、キッチンペーパー等で拭くなどして、菌が触れる範囲を最小限に抑えるようにしましょう」オトナンサー編集部", "url": "https://news.yahoo.co.jp/articles/eecde70efa10bdb9fd6f601cf136ad28115261c7"}, {"title": "【ロッテ】佐々木朗希が１か月ぶり６勝目　７回３安打無失点９Ｋ　最速１６３キロ", "text": "　ロッテ・佐々木朗希投手（２０）が２２日の西武戦（ＺＯＺＯ）に１１日のＤｅＮＡ戦（同）以来の登板。７回９３球を投げ３安打無失点９奪三振で２―１の勝利に貢献し、５月２０日ソフトバンク戦（ペイペイ）以来の６勝目（１敗）を挙げた。\n\n\n\n　ストレートの最速は１６３キロ、防御率は１・５６となった。\n\n　初回から早打ちの西武打線を見ながらのストレート、フォークで三振を奪いゴロを打たせた。\n\n　珍しく源田、川越と連続四球を与えた３回二死一、二塁のピンチでも続くオグレディをストレートで押し込み、決め球も高め１６０キロのつり球で空振り三振。６回一死二塁のピンチでもオグレディを左飛、一、二塁となって外崎を前打席に続くスライダー攻めで二ゴロに打ち取りここを脱した。\n\n　１８歳の女房役・松川とアイコンタクトを取りながら１巡目、２巡目、３巡目と配球の組み立てを変えライオンズ打線に的を絞らせなかった。\n\n 　佐々木朗は試合後、「ここ何試合かあまりいいピッチングができていなかった。絶対に勝ちたかったのでいいピッチングができてよかった。（１０日間）しっかり休んだのでストレートとフォークがすごくいい所に行ってくれたと思う。１か月勝てなかったのでホッとしています」と安どの表情を見せた。\n\n　１２日に２度目の登録抹消となり、リフレッシュした中１０日登板で今季６度目のハイ・クオリティ・スタート（７回以上を自責点２以内）。難攻不落の佐々木朗希が暑い夏を前にチューンアップを完了して帰って来た。東京スポーツ", "url": "https://news.yahoo.co.jp/articles/67bbed98fbe9a19b00bcc27e90e4c1fc64845279"}, {"title": "ダルビッシュ聖子が妊娠報告「新しい命を授かった事に感謝」　ふっくらしたお腹の写真添え", "text": "　大リーグ、パドレスのダルビッシュ有投手（35）の妻で元レスリング世界女王・ダルビッシュ聖子（41）が22日、自身のブログを更新し、妊娠したことを報告した。\n\n\n\n　聖子は「突然ですが、我が家にもう時期新しい家族が増えます」とつづり、ふっくらしたお腹の写真を添えた。「年齢的に検査多めでしたが新しい命を授かった事に感謝して残りのマタニティ生活頑張ります（乗り切ります）」と力強く語っている。\n\n　聖子は2007年、前夫の間に第1子男児を出産。その後、2014年にダルビッシュとの交際を発表し、15年に第2子男児、17年に第3子男児、19年に第4子女児が誕生している。", "url": "https://news.yahoo.co.jp/articles/65a261f4e4af0c44265f92c7ab472b458b275c3d"}]