[{"title": "侵攻４か月、増え続ける犠牲者…ウクライナ国民「４万人死傷」", "text": "　【ワシントン＝田島大志】ロシアがウクライナへの侵攻を始めてから、２４日で４か月となる。両国の軍民の死傷者は数万人に達したとみられ、激しい消耗戦となっている。両軍は互いに一歩も譲らない構えで、戦争終結への道筋は、全く見通せない。\n\n　ウクライナの内務次官は６月６日、国民の死傷者が約４万人に上ると明かした。最近は兵士の１日あたりの死傷者が最大１０００人に達するといい、苦戦の色が濃くなっている。　露軍は、完全制圧を目指すウクライナ東部ドンバス地方（ルハンスク、ドネツク両州）を中心に、１０万人を超える兵力を投入した。英国防省は５月下旬時点で、露軍側に１万５０００人の死者が出たとの推計を示したが、その後も犠牲は増え続けているとみられる。ウクライナ国営通信によると、ウォロディミル・ゼレンスキー大統領は６月１２日、露軍が６月だけで４万人の兵力を失うことになると警告した。　大砲などの物量でウクライナ軍を上回る露軍は、ルハンスク州の要衝セベロドネツクに戦力を集中させ、ほぼ制圧した。露軍は東部の要衝を順次攻略する戦術に転換し、ウクライナとの「根気比べ」に出た形だ。　行き詰まる戦況を打開しようと、ウクライナは６月後半に反転攻勢をかける計画だった。だが、米欧が供与する重火器の配備が遅れ、兵士の訓練も十分に進んでいないため、実行に至っていない。　両軍ともに局面を変える決め手を欠いている現状を、米欧諸国は「第１次世界大戦のような消耗戦」（マーク・ミリー米軍統合参謀本部議長）に突入したとみており、戦争状態が最大で数年続くことを視野に入れ始めた。　米欧などの経済制裁を受け、ロシアでは年内に深刻な景気後退が始まると見込まれる。ウクライナは国際社会から約３００億ドル（約４兆７００億円）の援助を受けているが、それでも戦費が足りず、戦時国債の発行額は１０００億フリブニャ（約４６００億円）に達した。　食糧やエネルギー価格の高止まりが続く中、ウクライナを支える西側諸国に、「支援疲れ」が出始めたとの指摘もある。米欧や日本も、長期戦にどう向き合うのか、覚悟が問われている。", "url": "https://news.yahoo.co.jp/articles/67c60055ad71cefd679e6d407308cbcbdcbecf55"}, {"title": "核禁条約「NPTを補完」　併存目指し行動計画　廃絶へ決意宣言・締約国会議閉幕", "text": "　【ウィーン時事】ウィーンで開かれていた核兵器禁止条約の第1回締約国会議は23日、核兵器の廃絶への決意を示した政治宣言と、具体策を盛り込んだ「ウィーン行動計画」を採択し、閉幕した。\n\n\n\n　行動計画は、外交努力を通じ条約批准国を増やすとうたったほか、核禁条約は現在の支配的な核軍縮の枠組みである核拡散防止条約（NPT）を補完すると表明。条約とNPTの併存を目指す方針を盛り込んだ。\n\n　核兵器の保有・使用・開発を全面的に禁じる核禁条約と、米英仏中ロの核保有を容認するNPTの関係をめぐっては、整合性がないとする声が上がっている。行動計画は、核保有国が非加盟のため、条約が実効性を欠いている現状を認めつつ、加盟国の拡大と既存の国際枠組みへの統合を目指していく締約国の意思を明らかにした形だ。\n\n　政治宣言は「すべての国が核軍縮に責任を負う」と強調。核保有国や保有国の「核の傘」の下にある国が核依存を減らさないことを「深く憂慮する」とした。また、核使用の威嚇に「警戒し、落胆している」としたが、ロシアの名指しは避けた。被爆者との協力にも言及した。\n\n　第2回の締約国会議を、来年11月27日から12月1日にニューヨークの国連本部で行うことも決めた。　", "url": "https://news.yahoo.co.jp/articles/e5c61622d5fa8b083ff84815e2ce417d251332df"}, {"title": "「増加の兆し見られる地域も」　新型コロナ、厚労省専門家組織が分析", "text": "　新型コロナウイルス対策を厚生労働省に助言する専門家組織（アドバイザリーボード）は23日、新規感染者数の減少が全国的に鈍化していると分析した。大型連休明けの5月中旬から全国的に減少傾向が続いていたが、直近1週間の新規感染数は首都圏や九州など20都府県で前週より増加した。\n\n\n\n　国内の直近1週間の新規感染者は22日時点で、前週の0・98倍と下げ止まりの傾向が強まった。専門家組織は、大都市で短期的に急激な増加は見込まれていないものの、ワクチン接種と感染による免疫が徐々に低下していくことやオミクロン株が新たな系統に置き換わる可能性があることから、「今後は感染者数の増加も懸念される」との見方を示した。\n\n　都道府県別では、島根県で前週比2・85倍と感染者が急増した。前週比が1・1倍を超えたのは、島根県の2・85倍、鳥取県の1・34倍、青森県と福島県の1・16倍のほか、富山県、熊本県、神奈川県。東京都は1・09倍だった。46都道府県で前週比が減少した2週間前の会合時点から一転して、増加傾向を示す都道府県が増えた。\n\n　専門家組織座長の脇田隆字・国立感染症研究所長は、一部都府県の感染増加について、免疫の低下や行動の活発化による接触機会の増加が影響していることを主な要因にあげた。\n\n　一方で、オミクロン株の「BA.5」系統が国内で「ある程度検出されている」と指摘。海外の感染状況から、重症度の上昇はみられないものの、置き換わりが進むことによって感染者数や入院者数を押し上げる可能性に警戒感を示した。\n\n　さらに脇田座長は、「いまだ感染レベルは高い状況が続き、一部の地域で横ばい、増加の兆しが見られる地域がある」として、ワクチン接種や感染防止策の継続を求めた。（林義則）朝日新聞社", "url": "https://news.yahoo.co.jp/articles/cbf43f491b625fc1c3c137181db96ba2245747a7"}, {"title": "東武野田線で「腐ったような臭いの液体まかれた」と通報　2人搬送へ", "text": "日テレNEWS東武鉄道や消防によりますと、24日午前6時15分ごろ、千葉県野田市で、東武野田線に乗っていた客から「電車内から腐ったような臭いがする液体を広範囲にまかれた」と通報があったということです。\n\nこの列車は野田市駅に停車していて、乗客全員をおろし車内点検を行っています。\n\n女性1人が腹痛を訴えていて、そばにいた別の女性とともに、野田市内の病院に搬送するということです。2人は軽傷とみられるということです。\n\nこの影響で、七光台駅と運河駅の間で運転を見合わせているということです。", "url": "https://news.yahoo.co.jp/articles/04346c3ddc7f786b695ad096835daa22c138e46c"}, {"title": "SMBC日興　調査委「不公正な行為」認定する報告書　相場操縦事件", "text": "　SMBC日興証券による株価操作事件で、同社が設置した調査委員会が、自社資金による大量の買い注文を「不公正な行為」と認定する報告書をまとめ、近く公表されることが分かった。原因として「社内全般の規範意識の希薄性」を指摘。同社の企業体質を厳しく批判しており、経営責任が問われるのは必至だ。\n\n\n\n　事件では元副社長、元エクイティ部長ら6人と法人としての同社が金融商品取引法違反（相場操縦）の罪で起訴された。2019～21年に東証1部上場（当時）の10銘柄の終値を安定させるため、自社資金で大量の買い注文を入れたとされた。\n\n　10銘柄は、大株主の保有株を市場外で買い取って転売する「ブロックオファー」取引の対象で、売買価格は市場の終値が基準となり、日興は差益を得る仕組みだった。朝日新聞社", "url": "https://news.yahoo.co.jp/articles/92730c11e2cfecfa0413fc91a7a2ab6aa6a4a330"}, {"title": "「車検ステッカー」 貼付位置変わる!? 狙いとは？ 国交省に聞いた　2023年1月から適用へ", "text": "車検の“うっかり”失効を防止　国土交通省は、クルマのフロントガラスに貼り付ける「車検ステッカー」について、貼付位置の見直しをおこなうことを2022年6月22日に明らかにしました。\n\n　車検ステッカーは、正式名称「検査標章」といい、クルマの新規登録時や定期的におこなう車検（自動車検査登録制度）が通った際に交付されます。\n\n　車検ステッカーには、車検満了の「年号」と「月」が数字で表され、車検の有効期限が確認できるようになっています。\n\n　ステッカーの貼付位置について、道路運送車両法施行規則第37条の3では「検査標章は、自動車の前面ガラスの内側に前方から見易いように貼り付けることによつて表示するものとする」と定められています。\n\n　さらに、より具体的な貼付位置について、車検業務の実施要領を定めた通達では、「車室内後写鏡を有する自動車はその前方の前面ガラスの上部」、もしくは前面ガラスの上部が着色されている場合「下方にずらした位置」と提示されており、一般的にルームミラーの裏側に貼り付けられているケースが多いといえます。\n\n　では、今回なぜ車検ステッカーの貼付位置が変更となるのでしょうか。国土交通省自動車局整備課の担当者は以下のように話します。\n\n「従来から車検の受け忘れにより少なからず車検切れ状態で運行しているクルマが存在しています。\n\n　このことから無車検運行防止対策の一環として表示位置変更の改正を検討しており、現在皆さまからの意見を徴収している段階です」\n\n　変更される位置に関しては、「前方かつ運転席から見やすい位置として、前面ガラスの運転席側上部で、車両中心から可能な限り遠い位置」で検討が進められているといいます。\n\n　これについて、前出の担当者は以下のように話します。\n\n「従来は運転席から隠れる位置でしたが、今回の改正で運転席から見やすく、かつ視界を妨げない位置として、右ハンドルの場合だと右上の位置で検討されていますが、今後集まる意見によって変更される可能性があります」\n\n※　※　※\n\n　具体的な法の改正は今後おこなわれているとのことで、今年8月に改正、来年2023年1月に施行が予定されています。\n\n　なお、現在は6月22日から7月22日の1か月間には国土交通省のホームページにて検査標章の貼付位置の見直しに関する意見の募集がおこなわれています。くるまのニュース編集部", "url": "https://news.yahoo.co.jp/articles/a8e5c64189c735353eab75115ee432227b798162"}, {"title": "ソフトバンク　秋山に熱意伝えた「かなり欲しい選手」　栗原、上林離脱でVのキーマンに", "text": "　ソフトバンクは23日、パドレス傘下3Aエルパソから自由契約となり、日本球界復帰を決断した秋山翔吾外野手（34）と都内で入団交渉を行った。交渉にあたった球団幹部の一人は年俸、契約年数など詳細は明かさなかったが、獲得にかける熱意を明かした。チームは栗原陵矢外野手（25）、上林誠知外野手（26）が長期離脱中で、秋山獲得に全力を注ぐ。\n\n　ソフトバンクが西武に続き秋山へラブコールを送った。複数の球団幹部が都内で昼食しながら初交渉し、条件面の提示など正式オファーを出したとみられる。\n\n　交渉にあたった球団幹部の一人は「感触は分からないけど思いは伝えた。本当にいい選手、かなり欲しい選手ですし。交渉の席に立ってくれたということは考えてくれてるんじゃないか」とし、「真面目な感じ」と秋山の人間性にも魅力を感じていた。\n\n　ソフトバンクは秋山がレッズを自由契約となった4月から動向に注目し、獲得に向けた調査を進めてきた。パドレス傘下の3Aエルパソを自由契約となった後には、三笠杉彦GMが「日本を代表する素晴らしい選手と評価してます。状況を調査していきたいと思います」とコメントしていた。\n\n　チームは首位を争っているが、栗原が開幕直後に左膝前十字じん帯を断裂し、5月には打率・301をマークしていた上林も右アキレス腱断裂で離脱。左打ちの好打者がともに大けがに見舞われ、今季中の復帰は絶望的となっている。さらに秋山と同じ88年生まれの主砲の柳田は打率・251、9本塁打、35打点と本調子からはほど遠く、6月だけで零敗4度と打線がつながりを欠く試合が多い。17年に首位打者、過去4度の最多安打を獲得した秋山が加われば打線は活気づく。\n\n　秋山を巡っては古巣の西武に加え、21日には広島も争奪戦に名乗りを上げた。この日、獲得への熱意を伝えた球団幹部は「向こうも早く練習したいと思うし、早めに決めてくれるんじゃないか」と話し、吉報が届くのを願っていた。\n\n　【秋山の今季経過】\n\n　▼4月3日　オープン戦で打率.182と低迷し、レ軍が開幕ベンチ入りの28人から外すと発表。開幕直前に事実上の戦力外となる。\n\n　▼同5日　レ軍から自由契約に。\n\n　▼5月7日　パドレスとマイナー契約を結ぶ。\n\n　▼6月7日　新型コロナウイルスに感染して負傷者リスト（IL）入り。\n\n　▼同15日　パ軍から自由契約となったことを自ら明らかにする。傘下3Aエルパソでは16試合に出場して打率.343、3本塁打、21打点。\n\n　▼同16日　エルパソが自由契約を正式発表。\n\n　▼同18日　日本球界復帰を決断。「代理人から米球団からオファーがなかったと伝えられた。帰国して次の決断をしたい」\n\n　▼同20日　米国から帰国。古巣・西武が獲得に向けてオファーすることを明言。ソフトバンクも興味を示す。\n\n　▼同21日　広島も獲得へ乗り出すことが明らかに。\n\n　▼同22日　西武と都内ホテルで入団交渉。\n\n　◇秋山　翔吾（あきやま・しょうご）1988年（昭63）4月16日生まれ、神奈川県横須賀市出身の34歳。横浜創学館から八戸大を経て2010年ドラフト3位で西武に入団。15年にプロ野球記録のシーズン216安打を記録するなど最多安打4度、17年には首位打者に輝いた。20年に海外FA権を行使してレッズへ移籍。日本人初の同球団所属選手となった。1メートル82、83キロ。右投げ左打ち。", "url": "https://news.yahoo.co.jp/articles/76b6f4161bb86579d5f02f5f2e71610becfe50e3"}, {"title": "フジテレビの永尾亜子アナウンサー、７月に広報宣伝部に異動…入社７年目“リケジョ”の２８歳", "text": "　フジテレビの永尾亜子アナウンサー（２８）が７月の人事で広報局広報宣伝部に異動することが２３日、スポーツ報知の取材で分かった。この日までに内示があったという。\n\n\n\n　入社７年目の永尾アナは長崎県五島列島出身。長崎大で理系を専攻した“リケジョ”として知られ、現在は、情報番組「めざましテレビ」（月～金曜・前５時２５分）のエンタメキャスターなどを担当。正確なナレーション読みにも定評があり「Ｌｉｖｅ　Ｎｅｗｓ　イット！」「ワイドナショー」などのナレーションも担当している。\n\n　なお、入社８年目の内野泰輔アナ（３０）はスポーツ局に異動。１３年目の木下康太郎アナ（３６）はアナウンス室と報道局社会部を兼務する。この秋、定年を迎える同局の三宅正治（５９）、軽部真一（５９）両アナウンサーは今回の人事で役員待遇のエグゼクティブアナウンサーに就任する。報知新聞社", "url": "https://news.yahoo.co.jp/articles/54ac7bfb2b9e7beaa61b30117ca390d7d33a85de"}]