[{"title": "25日　関東は38℃の酷暑予想で危険な暑さ　札幌も真夏日一歩手前　熱中症に警戒を", "text": "あす25日は、暑さが一段と厳しさを増しそうです。最高気温は、埼玉県熊谷で38度と危険な暑さとなり、東京都心でも34度と、今年一番の暑さとなるでしょう。その先も東北から九州にかけて夏のような暑さが続く予想で、熱中症に警戒が必要です。25日(土)　関東は危険な暑さ　北日本も真夏並みの暑さにあす(25日)は、北日本は天気が回復し、東日本は晴れ間があるでしょう。西日本は雨は次第にやみますが、雲の多い天気で、沖縄は大体晴れる見込みです。\n太平洋高気圧が勢力を強め、日本付近には南から暖かい空気に覆われるでしょう。あすは沖縄と九州から東北にかけて、広く30度以上まで気温が上がる予想です。特に、朝から強い日差しが照りつける関東では、気温がグングン上がり、最高気温は内陸部を中心に35度以上の猛暑日となりそうです。埼玉県の熊谷では38度と予想され、危険な暑さとなるでしょう。東京都心でも最高気温は34度と、猛暑日一歩手前の暑さとなりそうです。万全の熱中症対策が必要です。\n\nまた、東北はきょう(24日)より5度以上も一気に暑くなる所があり、仙台の最高気温は34度と真夏並みの予想です。急に気温が高くなりますので、体調管理にお気をつけください。\n\nさらに、北海道でも、グッと気温が高くなります。あすの札幌の最高気温は29度と、真夏日一歩手前の暑さとなり、こちらも真夏並みの気温となるでしょう。北海道ではエアコンがないご家庭もあると思いますが、長時間の外での活動を控えたり、扇風機を使用したりして熱中症にならないように注意してください。26日(日)　全国的に暑くなる　熱中症に警戒をあさって(26日)は、北海道から関東は晴れ間があり、東海から九州にかけては、曇りや雨の予想です。沖縄は夏空が広がりそうです。\n気温は全国的に高くなるでしょう。全国に840余りあるアメダス観測地点の6割以上で、最高気温が30度以上の真夏日となる予想で、今シーズン最多となりそうです。晴れ間の出る所では、日差しが強く、ジリジリと暑いでしょう。また、日差しが少なくても、湿度が高いため、かなり蒸し暑く感じられそうです。\n\n日差しの出る所もあり、お出かけや外でのレジャーを楽しめそうですが、まだ体が暑さに慣れていない時期です。外での激しい運動は避けたり、意識をしてこまめに水分を摂ったりして、熱中症にならないように警戒してお過ごしください。熱中症予防のポイント熱中症を予防するには、以下のポイントを心がけてください。\n\n①　暑くなり始めの頃から、暑さに備えて体づくりを行いましょう。「やや暑い環境」で「ややきつい」と感じる運動を、毎日30分程度行い、体を暑さに慣れさせてください。\n\n②　できるだけ暑さを避けて、喉が渇く前から水分補給を心がけましょう。なるべく涼しい服装を心がけ、日傘や帽子も活用するのが効果的です。入浴の前後や、起床後も、まずは水分を補給しましょう。汗を大量にかいた場合は、水分だけでなく、塩分補給も忘れないでください。\n\n③　エアコン使用中も、こまめな換気を行いましょう。換気のためには、窓とドアなど2か所を開放したり、扇風機や換気扇を併用したりするのが、おススメです。換気をしたら、エアコンの温度は、こまめに再設定してください。\n\nもし、少しでも体調が悪いと感じたら、無理をしないで、自宅で静養することが必要です。高齢者や子ども、障がいのある方は、特に熱中症になりやすいので、周りの方が気を配るなど、十分ご注意ください。27日(月)以降　夏のような暑さ続く月曜日(27日)以降も夏のような暑さが続きそうです。太平洋高気圧が勢力を強め、前線は北日本付近まで北上する見込みです。東北から九州にかけては晴れる日が多くなりそうです。最高気温は、30度以上の日が続くでしょう。また、週の後半は再び、35度以上の猛暑日となる所もありそうです。\n日中も熱中症に注意が必要ですが、夜間、寝ている間の熱中症にも気をつけてください。この先、最低気温は23度～25度くらいの日が多く、最低気温が25度を下回らない熱帯夜となる日もありそうです。寝ている間に汗をかいて脱水症状になってしまうおそれもありますので、寝る前にコップ一杯の水を飲むなど対策をとるようにしてください。\n\n北海道は、月曜日以降、曇りや雨の天気で、最高気温は平年並みかやや低くなりそうです。日本気象協会 本社 田中　正史", "url": "https://news.yahoo.co.jp/articles/a3774429c579ee2fbf1b28d2a3663225c2ba6114"}, {"title": "3大都市圏で列車内防犯カメラ義務化検討「無差別襲撃事件」を防げるか？　多くは「録画が基本」〈dot.〉", "text": "　近年、不特定多数を狙った事件が多発している。特に逃げ場のない列車内での無差別襲撃事件は社会に大きな衝撃を与えた。容疑者はいずれも特急や快速急行など、停車駅の少ない列車を狙い、凶行に及んだ。その対策の1つが車両内に設けた防犯カメラの活用だ。6月24日、国土交通省は学識経験者や鉄道事業者らで構成された有識者会議を開催。防犯カメラの設置義務化を大都市圏に絞る方向で検討していることが明らかになった。\n\n＊　　　＊　　　＊\n\n「列車用防犯カメラの設置については、全国一律とせず、例えば、東京、大阪、名古屋の3大都市圏のような、犯罪が発生した場合に影響が大きいエリアなどに範囲を狭める検討をしています」\n\n　国土交通省鉄道局技術企画課の担当者はAERAdot.の取材にそう話し、防犯カメラの設置について続けた。\n\n「設置義務については、列車の新造時、および大規模改修時に行う、ということで議論を整理しています。既存車両への防犯カメラの設置については『努力を求める』といった通達等を出すことはあるかもしれませんが、義務としては求めません」\n\n\n■防犯カメラの設置はJR東日本がけん引\n\n　国交省が防犯カメラの設置について、本腰を入れるようになったのは、昨年10月31日夜に発生した京王線内刺傷事件によってだ。\n\n　京王線国領駅に緊急停車した特急列車。しかし、車両のドアは閉じたまま。乗客たちは窓のすき間から次々と脱出し、懸命にホームドアを乗り越えて逃げていく――そんな異様な光景がSNSで拡散、その後、テレビで繰り返し映し出された。\n\n　危機感をあらわにした国交省は12月14日、凶行への防御策として防犯カメラの設置基準などを議題に有識者会議の初会合を開いた。\n\n　それに合わせてAERAdot.は昨年末、関東と関西の鉄道会社に取材すると、すでに首都圏の各社では防犯カメラの設置がかなり進んでいることがわかった。\n\n　その一つ、JR東日本は「お客様へのサービスの向上を目的として、首都圏を走行する列車には100％防犯カメラがついています」と言う。　2009年、同社は警視庁などの要請に応じるかたちで痴漢犯罪が多発していた埼京線の車両で防犯カメラの試験運用を開始。やがて首都圏全体に広がった。その動きに関東を中心とする私鉄各社が追従した。\n\n　つまり、通勤車両の防犯カメラは、痴漢被害や痴漢冤罪被害、車内暴力などを抑止するともに、その行為を記録し、事後の処理に活用するために設けられてきた。そのため、車内防犯カメラの多くが「録画専用」となっている。\n\n　一部ではあるが、運転台で防犯カメラの映像を確認できる車両もある。JR東日本が山手線や横須賀・総武快速線に投入した最新型のE235系電車もその1つ。しかし、その防犯カメラの用途も「録画が基本」と、JR東日本は言う。\n\n■東急電鉄はリアルタイムでモニター\n\n　一方、他社の通勤車両とは異なり、車内防犯カメラのリアルタイム映像を運輸指令所でモニターしているのが東急電鉄だ。映像はソフトバンクの通信回線を利用して送る仕組みで、同社は20年7月に全車両への防犯カメラの設置を完了した（こどもの国線を除く）。\n\n　ただし、運転手や車掌など、乗務員は車内防犯カメラの映像を見ることができない。\n\n「乗客のみなさまのプライバシー保護の観点から映像を見られるのは運輸指令所と、権限を持っている本社の人間の一部だけです」（東急電鉄）\n\n　ちなみに、防犯カメラで撮影した乗客のプライバシー保護については、東急電鉄だけでなく、鉄道各社は非常に気を使っている。\n\n　では、東急電鉄車内で異変が起こった場合、どう対応するのか？\n\n「お客様から乗務員に『何号車で何かあった』という通報があれば、それを車掌が指令所に連絡して、画像を確認してもらい、状況を車掌や運転手に伝える、という流れになると思います」\n\n■関西でも設置が本格化\n\n　関東の鉄道各社では防犯カメラの設置が着実に進んでいるが、関西の鉄道会社はどうだろうか。JR西日本の車両における防犯カメラの設置率は昨年末時点で、新幹線83％、在来線特急2.5％、在来線普通列車0.1％。\n\n「今後、在来線列車については、特急や京阪神エリアを走行する新快速などの停車する駅の間隔が長い列車を優先して防犯カメラを整備していく予定です」（JR西日本）　阪神電鉄は「車内へのカメラの設置について、国の方針や最新技術の状況などを踏まえ、可能なかぎり早期の実施ができるよう、必要となる対応について検討を始めたところです」。\n\n　その一環として、阪神電鉄は今年5月から大阪梅田駅と新開地駅間を走る普通車両1列車で防犯カメラの設置試験を行っている（8月31日まで）。\n\n　撮影画像と音声はリアルタイムで運転指令などに送られるほか、AI画像解析が積極的に活用される。画像と音声の保存期間は1週間程度で、自動的に削除されるという。\n\n　実は、京王線内刺傷事件が発生した際、列車に防犯カメラは設置されていたものの、「録画専用」だったため、運転手と車掌は車内で何が起こっているか、十分に把握できなかった。それが遠因となり、停車時にホームと列車の位置がズレてしまい、ドアが開かなかった。それゆえ乗客らは車両の窓から脱出を試みた。\n\n　今回の有識者会議では防犯カメラの録画機能については必須とするものの、画像のリアルタイム送信機能については、費用負担が大きいため、見送られる方針という。\n\n　ただ、東急電鉄が採用しているリアルタイム送信システムは工事期間が短く、設置費用も比較的安価という。逃げ場のない「走る密室」の中で、乗客の安全を守るため、すみやかに実効性のある対策を立ててほしい。\n\n（AERA dot.編集部・米倉昭仁）", "url": "https://news.yahoo.co.jp/articles/e798ab25f162fec6a2f11f00fa491de29dba92a5"}, {"title": "仕事で心の病、過去最多　629件、3年連続増　21年度", "text": "　厚生労働省が24日発表した2021年度の労災補償状況によると、仕事による強いストレスが原因のうつ病など精神障害の労災認定は629件だった。\n\n\n\n　前年度から21件増え、3年連続で過去最多を更新した。原因は「上司などからのパワハラ」（125件）が最も多い。\n\n　パワハラ以外の原因は「仕事内容・量の変化」（71件）、「事故・災害の体験・目撃」（66件）と続いた。認定数を年代別で見ると、40代が最多の200件だった。\n\n　新型コロナウイルス感染に関連して認定された件数は18件に上った。自殺・自殺未遂者は2件減の79件。精神障害の労災申請件数も295件増の2346件で過去最多だった。　", "url": "https://news.yahoo.co.jp/articles/5845ea2f89e330a0a1531ccd05f1be9e66c29442"}, {"title": "尼崎市の紛失USBメモリ　吹田市内のマンション敷地で見つかる　市長は謝罪　市民は「よかった…」", "text": "関西テレビ兵庫県尼崎市の全市民の個人情報が記録されたUSBメモリが紛失した問題。\n24日、大きな動きがありました。\n\n尼崎市から業務を委託され、USBメモリを紛失した企業が、24日午後に緊急の記者会見を開き、USBメモリが見つかったと発表したのです。\n\n【尼崎市から委託を受けた会社の社長】\n「本日午前11時40分、発見されたとの連絡が本人よりありました」\n\n個人情報を巡り、大きな騒動となった今回の問題。\n\n23日に尼崎市の稲村和美市長が会見を開き「市民の皆様にも大変ご心配をおかけしておりますことを心からおわび申し上げます」と謝罪し、紛失データの規模の大きさに衝撃が走りました。\n\nことの発端は、6月21日。\n尼崎市が新型コロナの給付金業務を委託した会社の関係先の社員が、データの移管作業のため、USBメモリをかばんに入れて持ち出しました。\n\nこのUSBメモリに記録されていたのは、尼崎市の全住民およそ46万人分の個人情報。\n住民基本台帳に記載されている氏名や住所、生年月日などの情報が含まれていましたが、社員は尼崎市にデータの持ち出し許可を取っていませんでした。\n\nその後、社員は大阪府吹田市で同僚社員と飲食。\n泥酔して路上で寝てしまい、気付いた時にはUSBメモリが入ったかばんを紛失していたというのです。\n\n【尼崎市から委託を受けた会社の会見】（6月23日）\nーーQ：目が覚めたのはどれくらい後？\n「深夜2時、3時あたり…」\nーーQ：深夜2時か3時に路上で寝ていた？\n「そうですね、はい」\n\n泥酔、路上で寝る…この事態に、市民の不安や怒りが爆発。\n\n【記者リポート】\n「問題を受け、尼崎市には市民からの問い合わせが殺到しています」\n\n市が設置した市民対応のための専用ダイヤルへの問い合わせが、1日で1万5000件を超える事態となったのです。\n\nそして、24日。\nUSBメモリが入ったかばんが、吹田市内のマンションの敷地内で見つかったのです。\n\n【尼崎市から委託を受けた会社　竹内裕司 関西支社長】\n「USBも、本人がかばんの中にしまった状態と何ら変わらない状態で発見された。USBのパスワードがかけられているが、それが変更されていないことも確認している」\n\n情報の漏えいは今のところ確認されていないということです。\n\n【尼崎市から委託を受けた会社　竹内裕司 関西支社長】\n「二度とこういうことが起こさないような教育を弊社一丸で進めていく所存です」\n\n【尼崎市民は…】\n「良かった。悪いことなくて無事に返ってきてくれたらそれでいいことやから」\n\n飲酒をして、全市民の個人情報を紛失した前代未聞の事態。\n全市民の個人情報の持ち歩きなど、根本的な問題があり、しっかりした検証が必要です。関西テレビ", "url": "https://news.yahoo.co.jp/articles/60734458b49bc1cecd8b22f8690ab7317be3051f"}, {"title": "香港の水上レストラン、沈んでいない?　運営会社が発表を一転", "text": "　長年にわたり香港の観光名所として知られた水上レストラン「珍宝王国（ジャンボ・キングダム）」（全長約76メートル）を巡る情報が錯綜（さくそう）している。運営会社は南シナ海の西沙諸島近海で「沈没した」と発表していたが、24日になって一転、「沈んでいない」と述べた。香港メディアが報じた。\n\n\n\n　1976年に開業した珍宝王国は、一度に2000人以上の客を収容できる大型船で、エリザベス英女王や米俳優のトム・クルーズさんが来店したこともある。日本人にも人気だった。新型コロナウイルスの感染拡大に伴う経営難のため、2020年に営業を停止。今月14日に停泊していた香港南部の香港仔（アバディーン）を離れ、海上をえい航されていた。\n\n　運営会社は、珍宝王国が19日に沈没したとの声明を発表。報道を受けて日本人からも「悲しい最期だ」といったツイートが相次いだ。ところが24日になって報道担当者が「沈んでいない」「転覆した状態にある」と述べ、詳細の説明は避けている。\n\n　香港メディアによると、運営会社は、カンボジアの港に停泊させてコストを削減し、船の引受先を探す予定だった。【福岡静哉】", "url": "https://news.yahoo.co.jp/articles/f89bbf96bba53dfaad36318d637a52a16ab43b0b"}, {"title": "ドミノ・ピザ、「Lサイズ1枚でMサイズ2枚無料」キャンペーンから「Lサイズのプレーンピザ」を対象外に　Twitterで裏技拡散、注文殺到", "text": "　ドミノ・ピザは6月24日17時から、「デリバリーLサイズピザを買うとMサイズピザ2枚無料！」キャンペーンでLサイズのプレーンピザを対象外にすると発表しました。\n\n\n\n　同キャンペーンは23日に開始。Lサイズのピザを1枚デリバリーで注文すると、1-2ハッピーレンジのMサイズピザ2枚が無料になるというものです。「一番安いLサイズのプレーンピザを頼めば、2000円でピザが3枚買える」といった投稿がTwitterで拡散していました。\n\n　ドミノ・ピザは、予想をはるかに超える反響があり、「最大限のフル回転で対応してまいりましたが、ご注文が殺到して注文に追い付きません」と説明。このためサービスの一部を変更し、Lサイズプレーンピザを対象外にするとしています。\n\n　キャンペーンは7月3日まで実施。24日17時以降はプレーンピザ以外のLピザまたはニューヨーカーピザ全品が対象となります。\n\n\n　\n\n　ねとらぼ", "url": "https://news.yahoo.co.jp/articles/98081f972a459100cc42fe17ad8d36ac29fe0207"}, {"title": "ワシがタカの赤ちゃんを育てる、餌にしようと捕獲？　カナダ", "text": "（ＣＮＮ）　カナダ西部ブリティッシュコロンビア州でこのほど、ハクトウワシがタカの仲間の赤ちゃんを捕獲して巣に持ち帰る出来事があった。餌にしようと捕獲した後、巣で育てることに決めたようだ。\n\n\n\n観察用カメラの映像には、タカの仲間アカオノスリの赤ちゃんを爪でつかむハクトウワシの姿が映っている。\n\nカメラの運営に携わるボランティア、パム・マッカートニーさんは「死を目撃するのではないかと思い、とても心配になった」と振り返る。\n\nだが、カメラからライブ配信される映像に映っていたのは、ほほ笑ましい光景だった。\n\nタカはワシに食べられてしまうことが多いが、このタカの赤ちゃんはワシに育てられる幸運に恵まれた。\n\n「翌日になると、お母さんワシはタカに餌をあげ始めた。もしかしたらタカが『ママ、ご飯ちょうだい』と鳴き始めたのかもしれない」（マッカートニーさん）\n\nカメラにはワシが他の鳥の死骸を持って帰り、それをタカに与える場面も映っている。既に巣にいたワシの赤ちゃんと一緒に、まるできょうだいのように餌を口にする様子も見える。\n\n今では２羽とも羽をはばたかせるまでに成長した。飛ぶことを覚えて巣立つ日が来るのも近そうだ。", "url": "https://news.yahoo.co.jp/articles/2e3a042db91d79ec09c8b07f5fe1edfabad36aa0"}, {"title": "「ブギの女王」笠置シヅ子がモデル　来年度後期の朝ドラ「ブギウギ」", "text": "　2023年度後期に放送されるNHKの朝の連続テレビ小説が「ブギウギ」に決まった。NHK大阪放送局が6月24日、発表した。\n\n\n\n　主人公のモデルは、笠置シヅ子（1914―85）。「ブギの女王」として知られる戦後の大スターで、その人生を再構成したオリジナル作品となる。\n\n　ヒロインの花田鈴子は、香川生まれの大阪育ち。大阪の下町にある小さな銭湯の看板娘は、道頓堀にできた歌劇団へ。やがて始まる戦争や、幾多の苦難を乗り越え、スターへと駆け上がる。ヒロインはオーディションで決めるという。\n\n　脚本は、足立紳さん。NHKドラマ「六畳間のピアノマン」「拾われた男」などを手がけた。\n\n　足立さんは笠置シヅ子について、「生命力あふれる表情とダンスで踊り歌った『東京ブギウギ』という歌は、戦後、多くの日本人たちに『明るく前向きに生きる活力』を与えてくれました」とコメント。\n\n　「主人公の生きる姿を見ながら、いつの間にか『生きる活力』のようなものが少しでもみなぎってくるような作品になればうれしい」と意気込む。\n\n　音楽を担当するのは、NHK大河ドラマ「真田丸」などを手がけた服部隆之さん。笠置の代表曲「東京ブギウギ」を作曲した服部良一の孫だ。\n\n　服部さんは、「朝から視聴者の皆様にワクワク、ドキドキ、ブギウギを感じていただくべく、微力ながら頑張らせていただきます」とコメントした。\n\n　撮影は来春スタートし、来秋から放送開始する予定。朝日新聞社", "url": "https://news.yahoo.co.jp/articles/44832ec151236244a813e5e8332b6c9834e657a6"}]