[{"title": "日本政府 食糧危機対応で約2億ドル拠出へ", "text": "2日目をむかえたG7＝主要7か国の首脳会議では、ウクライナ支援や世界的な食糧危機への対応などが議論されています。\n\n\n\nこうしたなか、日本政府が食糧価格高騰の影響を受ける中東やアフリカ諸国への支援などのために、約2億ドルを拠出する方針を固めたことが明らかになりました。\n\n政府関係者によりますと、ロシアによるウクライナ侵攻などにより生じている世界的な食糧危機への対応として日本政府は、約2億ドル（約270億円）を拠出する方針を固めました。\n\n具体的には、ロシアによる黒海の封鎖で輸出が滞るウクライナの小麦などを貯蔵する施設の整備や、価格高騰や食糧難に苦しむ中東、アフリカ諸国への支援などが検討されているということです。\n\n岸田総理大臣はG7首脳会議の日程の中で、こうした方針について表明する見通しです。\n\nG7としては、「G7の経済制裁のせいで食糧危機が生じている」というロシアの一方的な主張を否定しつつどのように途上国への支援策を打ち出せるかが焦点で、詰めの調整が行われています。", "url": "https://news.yahoo.co.jp/articles/09cec859fb80780f78ddad110b9d6ae30cabce66"}, {"title": "ゼレンスキー氏、年内に戦争終結を G7サミット参加", "text": "【AFP＝時事】ウクライナのウォロディミル・ゼレンスキー（Volodymyr Zelensky）大統領は27日、ドイツ南部エルマウ（Elmau）で開かれた先進7か国（G7）首脳会議（サミット）にオンライン形式で参加し、ロシアによる侵攻を年内に終結させるよう最大限の努力をしてほしいと訴えた。G7関係筋がAFPに明らかにした。\n\n\n\n　関係筋によると、ゼレンスキー氏はG7首脳に対し、年末までに侵攻を終結させられるよう、対ロシア制裁の強化など最大限の努力を求めた。\n\n　西側諸国はロシアに対し複数の制裁措置を講じているが、ゼレンスキー氏はさらに「圧力を弱めず、大規模かつ重い対ロ制裁を続ける」よう訴えた。【翻訳編集】 AFPBB News", "url": "https://news.yahoo.co.jp/articles/95fc918394eb390c251efa8161bb08221384bd1a"}, {"title": "中絶の「配偶者同意」撤廃求め要望書　「女性の決定権奪っている」", "text": "　人工妊娠中絶の際に必要となる配偶者同意の撤廃を求め、研究者らが27日、厚生労働省に要望書を提出した。約8万2000人分の署名を提出した研究者の塚原久美さんは「配偶者同意は、女性の自己決定権を奪っている」と訴えた。\n\n　配偶者がいない場合や、ドメスティックバイオレンス（DV）を受けたケースは事実上不要とされるが、母体保護法に基づき中絶には原則、本人と配偶者の同意が必要。母体の健康や、経済上の理由などを条件に、現行では外科手術での中絶しか認められていない。一方、外科処置なしで中絶できる経口中絶薬の承認審査が進められている。\n\n　厚労省は5月の国会で、中絶薬が承認された場合、「原則、（服用には）配偶者の同意が必要」との見解を示し、ネット上で議論が起きた。日本は2016年に国連の女性差別撤廃委員会からも勧告を受けており、塚原さんは「中絶は女性の権利であり、早急な法整備が必要だ」と指摘した。【小鍜冶孝志】", "url": "https://news.yahoo.co.jp/articles/42beba4aa67dcc21a99c0e99cd9442e244e69f46"}, {"title": "注文多すぎて「供給が追いつかない」　ドミノ・ピザ、一部店舗でキャンペーン停止を発表", "text": "　ピザチェーン「ドミノ・ピザ」は2022年6月27日、デリバリーでLサイズピザを買うとMサイズピザが2枚無料になるキャンペーンで、供給が追い付かない状況が続いているとして、一部店舗で配達や注文の受付を停止すると発表した。\n\n\n\n■SNSでは配達員らしき人の悲鳴も\n\n　キャンペーンは、6月23日～7月3日の間、Lサイズピザかニューヨーカーピザを1枚買うと、Mサイズのピザ2枚を無料で提供する、というもの。\n\n　キャンペーンで注文が急増するのは明らかで、SNS上では、ドミノ・ピザの配達員とみられる人から、店側の電話が鳴り止まず、対処のしようがないクレームが入る、といった悲鳴の声も上がっていた。\n\n　ドミノ・ピザは6月27日にツイッターの公式アカウントの書き込みで、「現在、ピザの生地およびピザボックスの供給が追いつかない状況となっております」とし、「本日15時時点で、63店舗でデリバリーを、25店舗で商品のオーダー受付を停止させていただいております」と報告。その上で「お客様にはたいへんご迷惑をおかけし、誠に申し訳ございません」と謝罪した。\n\n　また、「ウェブもしくは注文アプリからご注文された際に、オーダーができない旨が表示されている場合には、申し訳ございませんが、時間をおいてから再度お試しいただけると幸いです」としている。\n\n　同社は、コールセンターの回線も非常に混雑し、かかりにくい状況が続いているとして、「お問い合わせフォーム」経由の問い合わせを求めている。\n\n　ドミノ・ピザは24日、キャンペーンについて「注文に追いつくことが出来かねております」とし、Lサイズピザのうち「プレーンピザ」を注文の対象外にするとしていた。", "url": "https://news.yahoo.co.jp/articles/27bc875be184086772f8389211c29a4fe3ff64ad"}, {"title": "発明王エジソンからの手紙　ガリ版開発した堀井新治郎の本家跡で発見", "text": "　滋賀県東近江市は27日、日本に謄写版（ガリ版）を普及させた堀井新治郎父子の本家跡から、米国の発明家・トーマス・エジソン（1847～1931年）の手紙が見つかったと発表した。1922年にエジソン研究所から2代目新治郎（1875～1962年）宛てに発送され、自身の75歳の誕生日を祝福してくれたことへの感謝が述べられていた。堀井父子は19世紀末、エジソンの印刷機の原理を参考に簡易的な印刷機を実用化させており、市は両者が個人的にも交流していたことが明らかになったとしている。\n\n\n\n　昨年10月、現在は「ガリ版伝承館」（同市蒲生岡本町）になっている堀井家本家跡で、台紙に貼られた礼状（横21センチ、縦28センチ）と封筒が見つかった。1922年2月16日付で「私の誕生日には大変親切にしていただき、とてもうれしく思います。お祝いの言葉とお気持ちをありがとうございます」といった趣旨の英文がタイプ打ちされ、手書きでエジソンの署名がある。\n\n　市歴史文化振興課によると、同年に帝国発明協会の発案で、エジソンの75歳を祝う会が東京で開かれた。発明協会員だった2代目新治郎がこれに合わせ、祝い状を送った可能性が高いという。このほか、エジソンが死去した年に新治郎名で送った見舞状や弔電などの控え4通、エジソン家から届いた礼状など3通も発見された。\n\n　初代新治郎（1856～1932年）は1893年、シカゴ万博でエジソンが発明した謄写印刷機に出合い、翌年に2代目新治郎と共に日本初の謄写版を開発した。ガリ版は印刷手段の一大革命となり、昭和後期まで学校のプリントや社会運動のビラなどに使われた。\n\n　見つかった礼状などは7月2、3両日にガリ版伝承館で公開される。また、同6日からは市立蒲生図書館（同市市子川原町）などで巡回展示される。問い合わせ先は近江商人博物館（0748・48・7101）。【伊藤信司】", "url": "https://news.yahoo.co.jp/articles/c88d449b80f4e0c5c333b66a0279bd508798d987"}, {"title": "井上尚弥　ボクシング人生は「３５歳まで」「理想は無敗でゴール」", "text": "　ボクシングのバンタム級で日本初の世界３団体統一王者となった井上尚弥（２９）＝大橋＝が２７日、日本外国特派員協会で会見した。\n\n\n\n　７日にノニト・ドネア＝フィリピン＝に２回１分２４秒で衝撃のＴＫＯ勝ち。今後はＷＢＯ同級王者ポール・バトラー＝英国＝との４団体統一戦にも期待がかかる。\n\n　この先を見据えた質問に、井上は「今年の目標は４団体統一。年内、行えたとしたなら、スーパーバンタム級に上げて挑戦したい。その先、自分の体、体重、そういったところも出てくるので慎重に考えていきたい」と語った。\n\n　交渉状況を問われると、「バトラーとの交渉は所属ジムの大橋会長からは『交渉中、流れ的にはいい』と聞いていますが、具体的には聞いてません。開催国はこの４団体統一、実現するなら日本、アメリカ、イギリスでもどこでもいいので、実現に向けて進めていきたい」と自信をにじませた。\n\n　さらに、今後のボクシング人生に関する理想像についても問われた。井上は「プロボクサーとして到着点、最終地点は３５歳まで。そこまでの道のり、理想は無敗でゴール。ボクシングはそんなに甘くない。まして階級を上げていけばぶち当たることも出てくる。このボクシングをやって良かったな、と３５歳まで思えれば満足できるのかなと思います」とうなずいた。", "url": "https://news.yahoo.co.jp/articles/b5c05c7e3b0f6d89277326553a071b6fc2022385"}, {"title": "カズ所属のＪＦＬ鈴鹿　役員交代へ　吉田社長ら辞任　三浦泰年監督が代表取締役ＧＭ就任へ", "text": "　日本フットボールリーグ（ＪＦＬ）の鈴鹿ポイントゲッターズを運営する株式会社アンリミテッドは２１日に開催した臨時株主総会で吉田雅一代表取締役以下全役員（４人）が辞任し、６人の新役員選任を決議したことを２７日、発表した。三浦泰年監督（５６）が代表取締役ＧＭに就任する。この日、津地方法務局に申請書類を提出し、近日中に登記変更が完了する予定。\n\n\n\n　鈴鹿では今年２月に、Ｊリーグ百年構想クラブ規程第７条第１項第１号に定められる「Ｊリーグの目的に反する行為」があったとして、「Ｊリーグ百年構想クラブの解除条件付き資格停止処分」を受けており、資格停止処分の解除条件として、「ガバナンス体制の改善」、「ステークホルダーからの支援継続」が挙げられていた。\n\n　そこに向けての役員交代となる。鈴鹿には今季、元日本代表ＦＷ三浦知良（５５）が期限付き移籍で加入して話題を呼んでいる。目標とするＪ３入会に向けて百年構想クラブの資格停止処分が解除されることが必要となっている。処分解除が議題となる２８日のＪリーグ理事会を前に、体制変更を行うこととなった。\n\n　役員交代は次の通り。\n\n　【２０２２年６月２１日付で辞任】\n\n　吉田雅一（代表取締役社長／常勤）、山岡竜二・大榎良則（取締役／非常勤）、藤谷秀治（監査役／非常勤）\n\n　【新役員※登記申請中】\n\n　三浦泰年（代表取締役ＧＭ／常勤）、山口隆男（代表取締役社長／常勤）、折原潤（取締役副社長／常勤）、森本美行（専務取締役／常勤）、中西大介（社外取締役／非常勤）、坂口裕昭（監査役／非常勤）\n\n　新役員についてクラブは「現在チームの監督兼ＧＭを務める三浦泰年は自治体やステークホルダー、そして選手や従業員からの信頼が非常に厚く、今回代表取締役として選任されました。しかし、引き続き監督業との兼任となるため、三浦監督兼ＧＭをサポート、且つ法人経営の実績やガバナンスに関する知識と経験、そしてサッカーへの愛情と地元鈴鹿をホームタウンとするクラブの再建に強い熱意を持つ山口隆男氏を選任し、代表取締役２人制としました」と説明した。\n\n　三浦代表取締役ＧＭは「クラブはこれで過去から脱却し、新しい体制となります。私自身も、これまで以上に、未来に向けて、責任を持って前に進んでいく所存ですので、引き続きご支援、ご協力のほどよろしくお願いいたします」とコメントを寄せた。", "url": "https://news.yahoo.co.jp/articles/b2a75406b0f25fb03aa8ee6f2ed710464f56de06"}, {"title": "【新垣結衣】「私が美しいと思う人は、自分にとって大事なものが一貫して分かっている人」", "text": "ガッキーこと新垣結衣さんが3年ぶりにVOCEに登場！　今回は進・新・信・真・心の5つのトピックスについてインタビュー。彼女の“今”を深掘りします！\n\n【進】「パッと思い浮かぶのは、“進む”。自分主導というより流れる船、あるいは動く歩道に乗って運ばれているような感覚が常にあります。それをどう自分のペースに落とし込んで、どこに向かって進んでいくのかというハンドルを、ちゃんとコントロールできるかどうかは、自分のコンディション次第。だからこそ、心身ともに健やかでいたいと思っています」【新・信】「自信を持つことができない自分ごと、まるっと受け入れるよう努力してます。まだまだ根っこには“ネガティブがいる”んですけど、無理やりでもなんでも、とにかく一回は“ポジティブに捉える”という練習をずっと続けていて。急にガラッとは変われなくても、その練習を積むことで、ちょっとずつ気持ちも楽になりますね」【真・心】「『美』って曖昧で、時代や人によっても変わるから、“真理”というのはちょっと大袈裟かもしれませんが……。私が真に美しいと思うのは、自分にとって大事なものが一貫して分かっている人。芯が通っていて、それでいて柔軟で、でも揺るがない。そんなふうに自分を持っている人は、美しくて素敵だと思います。私自身も、そういう人になっていきたいですね」INFORMATION©2022「GHOSTBOOK おばけずかん」製作委員会\n大人も思わず夢中になる！　究極の異世界冒険ファンタジー\n『ゴーストブック おばけずかん』\n\nどんな願いでも叶える“おばけずかん”を手に入れた子どもたちの成長を描く異世界冒険ファンタジー。500人以上の中から選ばれた城桧吏さんをはじめ、新垣結衣さん、神木隆之介さん等、豪華キャストも必見。7／22（金）より全国東宝系にて公開予定。\n\n新垣結衣／YUI ARAGAKI\n1988年6月11日生まれ。沖縄県出身。女優。ドラマ、映画などの話題作に次々と出演している。その透明感あふれる健やかな美しさで、コーセーの“雪肌精”をはじめ、多くのCMにも出演中。\n\n撮影／中村和孝　ヘアメイク／小西神士（band）　スタイリング／浜田英枝　取材・文／中川知春　構成／鬼木朋子VOCE", "url": "https://news.yahoo.co.jp/articles/7f80003fd07ddde5b1e41d0a31aeb2de6a6d793e"}]